/* Class = "NSButtonCell"; title = "Include projects and groups"; ObjectID = "3Z7-J3-T99"; */
"3Z7-J3-T99.title" = "Include projects and groups";

/* Class = "NSButtonCell"; title = "Sequential"; ObjectID = "197"; */
"197.title" = "Sequential";

/* Class = "NSTextFieldCell"; title = "Clean up inbox items which have:"; ObjectID = "225"; */
"225.title" = "Clean up inbox items which have:";

/* Class = "NSTextFieldCell"; title = "New projects and action groups are:"; ObjectID = "227"; */
"227.title" = "New projects and action groups are:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "231"; */
"231.title" = "Radio";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "298"; */
"298.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "A Project"; ObjectID = "299"; */
"299.title" = "A Project";

/* Class = "NSMenuItem"; title = "A Context"; ObjectID = "300"; */
"300.title" = "A Context";

/* Class = "NSMenuItem"; title = "Both a Project and a Context"; ObjectID = "301"; */
"301.title" = "Both a Project and a Context";

/* Class = "NSMenuItem"; title = "Either a Project or a Context"; ObjectID = "302"; */
"302.title" = "Either a Project or a Context";

/* Class = "NSTextFieldCell"; title = "In perspectives without project hierarchy:"; ObjectID = "b6J-je-6KV"; */
"b6J-je-6KV.title" = "In perspectives without project hierarchy:";

/* Class = "NSTextFieldCell"; title = "Clean up changed items:"; ObjectID = "LTm-V0-qyf"; */
"LTm-V0-qyf.title" = "Clean up changed items:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "SFh-oZ-h3M"; */
"SFh-oZ-h3M.title" = "Radio";

/* Class = "NSButtonCell"; title = "Immediately"; ObjectID = "WH8-xY-maK"; */
"WH8-xY-maK.title" = "Immediately";

/* Class = "NSButtonCell"; title = "Parallel"; ObjectID = "xDf-zF-ENh"; */
"xDf-zF-ENh.title" = "Parallel";

/* Class = "NSButtonCell"; title = "When changing views"; ObjectID = "XQU-20-IKw"; */
"XQU-20-IKw.title" = "When changing views";

